[
  {
    "type": "snippet",
    "category": "note",
    "text": [
      {
        "id": "note_sc_1",
        "text": "\"Anybody wanna buy a pug? I accept all currencies; Water, meth, Chuck E Cheese tokens... I'll find you.\""
      },
	  
	  {
        "id": "note_sc_2",
        "text": "\"Anyone ever find it weird how most of the weapons we find in gun stores are over a hundred years old?\""
      },
	  
	  {
        "id": "note_sc_3",
        "text": "\"Do NOT trust Perfection.\""
      },
	  
	  {
        "id": "note_sc_4",
        "text": "\"The porcelain spire beckons for me... I must.\""
      },
	  
	  {
        "id": "note_sc_5",
        "text": "\"I saw a fucking ring-tailed lemur running around earlier. Did the wildlife sanctuaries release all their animals when the world ended?\""
      },
	  
	  {
        "id": "note_sc_6",
        "text": "\"I had to eat a pug today. I feel wrong.\""
      },
	  
	  {
        "id": "note_sc_7",
        "text": "\"I saw a black pug fighting off zombies today. Surprisingly strong creature.\""
      },
	  
	  {
        "id": "note_sc_8",
        "text": "\"Speed Lordz rule!\""
      },
	  
	  {
        "id": "note_sc_9",
        "text": "\"I saw a guy with no face in the basement. No not that one, this one looked like a hobo\""
      },
	  
	  {
        "id": "note_sc_10",
        "text": "\"I miss my wife :(\""
      },
	  
	  {
        "id": "note_sc_11",
        "text": "\"Every day it feels like another apocalypse hits. Zombies, entities, aliens...\""
      },
	  
	  {
        "id": "note_sc_12",
        "text": "\"We survive because the invaders hate each other more than us\""
      },
	  
	  {
        "id": "note_sc_13",
        "text": "\"I swear I saw something like these Perfection fuckers in an old card game...\""
      },
	  
	  {
        "id": "note_sc_14",
        "text": "\"An RV crashed through one of those portals. Killed a shoggoth as it did. Some guy came out and offered us a pug. Trust Paul, Paul seems alright..\""
      },
	  
	  {
        "id": "note_sc_15",
        "text": "\"God damn it, the boss is gonna be so mad. A catgirl stole my damned van, all because I had to piss...\""
      },
	  
	  {
        "id": "note_sc_16",
        "text": "\"Heard some stupid idiot go on about how 'humans are the real monsters'. Okay Sharon, but have you considered the flesh eating dead? How about the invading porcelain fuckwads?\""
      },
	  
	  {
        "id": "note_sc_17",
        "text": "\"Somebody pissed in my cranberry juice...\""
      },
	  
	  {
        "id": "note_sc_18",
        "text": "\"How are there anglerfish in fresh water?\""
      },
	  
	  {
        "id": "note_sc_19",
        "text": "\"God damn I saw a massive koi eat Jimothy.\""
      },
	  
	  {
        "id": "note_sc_20",
        "text": "\"No zombie is safe from Oroville Johnny!\""
      },
	  
	  {
        "id": "note_sc_21",
        "text": "\"Man do I regret being so against Minuteman Munitions now.\""
      },
	  
	  {
        "id": "note_sc_22",
        "text": "\"Are these notes just pieces ripped from survivor's diaries?\""
      },
	  
	  {
        "id": "note_sc_23",
        "text": "\"RED SUN DID IT!\""
      },
	  
	  {
        "id": "note_sc_24",
        "text": "\"AAron was here.\" Alongside the message is a fucked up drawing of a child."
      },
	  
	  {
        "id": "note_sc_25",
        "text": "\"Nothing beats a pet in this new world. Cats, dogs, chickens, cows. Sometimes you need companionship that won't complain about how much better things were.\""
      },
	  
	  {
        "id": "note_sc_26",
        "text": "\"I bought a box of MREs to prepare, but I got scammed, these are all Vegetarian Omelette. I'm going to kill myself.\""
      },
	  
	  {
        "id": "note_sc_27",
        "text": "\"Why couldn't this have been a fun apocalypse? Like, one that just wiped out governments.\""
      }
    ]
  }
]